/* Class = "NSTextFieldCell"; title = "Rules Count:"; ObjectID = "yFo-5N-1GF"; */
"yFo-5N-1GF.title" = "規則數量：";
/* Class = "NSButtonCell"; title = "Next"; ObjectID = "qjJ-hQ-jWU"; */
"qjJ-hQ-jWU.title" = "下一步";
/* Class = "NSTextFieldCell"; title = "Enter the valid URL or file path of the filter into the field above. You will be subscribed to that filter."; ObjectID = "nvI-3x-0Gg"; */
"nvI-3x-0Gg.title" = "請輸入有效的過濾器網址或者檔案路徑到上方欄位，以訂閱該過濾器。";
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lBE-a3-cTS"; */
"lBE-a3-cTS.title" = "取消";
/* Class = "NSTextFieldCell"; title = "Homepage:"; ObjectID = "jeA-9N-sKO"; */
"jeA-9N-sKO.title" = "首頁：";
/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "fc9-7H-fNK"; */
"fc9-7H-fNK.title" = "說明：";
/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "eVz-vY-frG"; */
"eVz-vY-frG.title" = "訂閱\n";
/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "eHM-FR-D73"; */
"eHM-FR-D73.title" = "標題：";
/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "ZYG-ra-7Ha"; */
"ZYG-ra-7Ha.title" = "版本：";
/* Class = "NSTextFieldCell"; title = "Filters marked as trusted can use powerful filtering rules modifiers which can be dangerous in the wrong hands. Do not check this box unless you fully trust it."; ObjectID = "Xug-cH-hfx"; */
"Xug-cH-hfx.title" = "標示為「受信任的過濾器」可使用更強大的過濾規則，若該過濾器被作為惡意攻擊使用，將會使您暴露在危險之中。除非您完全相信此過濾器，否則不應勾選此方塊。";
/* Class = "NSTextFieldCell"; title = "Enter URL or path:"; ObjectID = "VLU-B9-odt"; */
"VLU-B9-odt.title" = "輸入網址或路徑：";
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "RYD-72-9wB"; */
"RYD-72-9wB.title" = "取消";
/* Class = "NSTextFieldCell"; title = "New Filter Subscription"; ObjectID = "PpD-vY-4k2"; */
"PpD-vY-4k2.title" = "訂閱新的過濾器";
/* Class = "NSTextFieldCell"; title = "New Filter Subscription"; ObjectID = "FGX-Sc-i3S"; */
"FGX-Sc-i3S.title" = "訂閱新的過濾器";
/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "DRQ-6n-u0k"; */
"DRQ-6n-u0k.title" = "網址：";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "Bnr-Vr-sOd"; */
"Bnr-Vr-sOd.title" = "返回";
/* Class = "NSButtonCell"; title = "Browse Local File…"; ObjectID = "3yx-gF-5e8"; */
"3yx-gF-5e8.title" = "瀏覽本機檔案...";
/* Class = "NSButtonCell"; title = "Trusted filter"; ObjectID = "0bm-qF-e5V"; */
"0bm-qF-e5V.title" = "受信任的過濾器";
